
// Common
"OK" = "OK";
"Cancel" = "Annuleer";
"Error" = "Fout";
"byte" = "byte";
"bytes" = "bytes";

// Application
"Quit" = "Stop";
"Don't Quit" = "Stop niet";
"Are you sure you want to quit? Daybreak is currently downloading files. If you quit now, it will not finish downloading these files." = "Weet je zeker dat je Daybreak wilt stoppen? Daybreak is momenteel bestanden aan het downloaden en zal deze downloads niet afmaken.";
"Daybreak Feedback" = "Daybreak Feedback";
"Are you sure you want to empty the cache?" = "Weet je zeker dat je het cache wilt legen?";
"Daybreak saves the contents of webpages you open, and stores them in a cache, so the pages load faster when you visit them again." = "Daybreak slaat de gegevens van websites die je bezoekt op en bewaart ze in het cache zodat de pagina's sneller laden wanneer je ze opnieuw bezoekt.";
"Empty" = "Leeg";
"On disk" = "On disk";
"In memory" = "In memory";

// Menu titles
"About Daybreak" = "Over Daybreak";
"Provide Feedback" = "Geef Feedback";
"Check for Updates…" = "Zoek naar updates...";
"Preferences…" = "Opties...";
"Empty Cache…" = "Leeg Cache...";
"Services" = "Services";
"Hide Daybreak" = "Verberg Daybreak";
"Hide Others" = "Verberg andere";
"Show All" = "Toon alles";
"Quit Daybreak" = "Stop Daybreak";
"File" = "Bestand";
"New Window" = "Nieuw venster";
"New Tab" = "Nieuwe tab";
"Open…" = "Open...";
"Open Location…" = "Open Locatie…";
"Close" = "Sluit";
"Save As…" = "Bewaar als…";
"Download from URL…" = "Download van URL…";
"Print…" = "Print…";
"Edit" = "Wijzig";
"Undo" = "Herstel";
"Redo" = "Opnieuw";
"Cut" = "Knippen";
"Copy" = "Kopiëren";
"Paste" = "Plakken";
"Delete" = "Verwijder";
"Select All" = "Selecteer alles";
"Find" = "Zoek";
"Find…" = "Zoek…";
"Find Next" = "Zoek volgende";
"Find Previous" = "Zoek vorige";
"Use Selection for Find" = "Gebruik selectie als zoekopdracht";
"Jump to Selection" = "Spring naar selectie";
"Spelling and Grammar" = "Spelling en grammatica";
"Show Spelling…" = "Toon spelling...";
"Check Spelling" = "Controleer spelling";
"Check Spelling While Typing" = "Controleer spelling tijdens het typen";
"Check Grammar With Spelling" = "Controleer grammatica met spelling";
"Substitutions" = "Vervangingen";
"Smart Copy/Paste" = "Slim kopiëren/plakken";
"Smart Quotes" = "Slimme quotes";
"Smart Links" = "Slimme links";
"Speech" = "Spraak";
"Start Speaking" = "Start spraak";
"Stop Speaking" = "Stop spraak";
"View" = "Toon";
"Show All Bars" = "Toon alle balken";
"Hide All Bars" = "Verberg alle balken";
"Show Toolbar" = "Toon knoppenbalk";
"Hide Toolbar" = "Verberg knoppenbalk";
"Show Tabbar" = "Toon tabbalk";
"Hide Tabbar" = "Verberg tabbalk";
"Sidebar Position" = "Zijbalk positie";
"Left" = "Links";
"Right" = "Rechts";
"Customize Toolbar…" = "Pas knoppenbalk aan…";
"Reload" = "Herlaad";
"Stop" = "Stop";
"View Scale" = "Toon schaal";
"Text Scale" = "Tekstschaal";
"Actual Size" = "Werkelijke grootte";
"Zoom In" = "Zoom in";
"Zoom Out" = "Zoom uit";
"Select User Agent" = "Kies gebruikersagent";
"Show Source" = "Toon bron";
"Hide Source" = "Verberg bron";
"Show Resources" = "Toon";
"Hide Resources" = "Verberg bronnen";
"Show Web Inspector" = "Toon webinfovenster";
"Show Error Console" = "Toon foutenconsole";
"History" = "Geschiedenis";
"Back" = "Terug";
"Forward" = "Vooruit";
"Bookmarks" = "Bladwijzers";
"Show History…" = "Toon geschiedenis…";
"Show All Bookmarks" = "Toon alle bladwijzers";
"Hide All Bookmarks" = "Verberg alle bladwijzers";
"Add Bookmark…" = "Voeg bladwijzer toe…";
"Find in Bookmarks" = "Zoek in bladwijzers";
"as List" = "Als lijst";
"as Icons" = "Als iconen";
"as Tiles" = "as Tiles";
"Window" = "Venster";
"Minimize" = "Minimaliseren";
"Zoom" = "Zoom";
"Select Next Tab" = "Kies volgende tab";
"Select Previous Tab" = "Kies vorige tab";
"Downloads" = "Downloads";
"Bring All to Front" = "Alles op voorgrond";
"Help" = "Help";
"Daybreak Help" = "Daybreak Help";
"Localize…" = "Vertaal…";
"Installed Plug-ins" = "Geïnstalleerde plug-ins";
"Daybreak Home Page" = "Daybreak startpagina";
"Search in Google" = "Zoek met Google";
"Open Google Search Results in New Tab" = "Open Google zoekresultaten in een nieuwe tab";
"Open in Application..." = "Open in Application...";
"Open in %@" = "Open in %@";
"Open Link in New Tab" = "Open link in een nieuwe tab";
"Open Link in Application..." = "Open Link in Application...";
"Open Link in %@" = "Open Link in %@";
"Open Frame in Current Frame" = "Open frame in het huidige frame";
"Open Frame in New Tab" = "Open frame in een nieuw tab";

// Preferences
"General" = "Algemeen";
"Open new windows with home page" = "Open nieuwe vensters met de startpagina";
"Open new tabs with home page" = "Open nieuwe tabs met de startpagina";
"Home page" = "Startpagina";
"Save downloaded files to" = "Bewaar gedownloade bestanden in";
"Open URL from applications" = "Open URL van programma's";
"in a new window" = "in een nieuw venster";
"in a new tab" = "in een nieuwe tab";
"in the current tab" = "in de huidige tab";
"Quit when the last window is closed" = "Stop wanneer het laatste venster gesloten is";
"Confirm before closing multiple tabs" = "Bevestig het sluiten van meerdere tabs";
"Check the new version after launching" = "Controleer de nieuwe versie na laden";
"Clears all caches after launching" = "Maakt alle caches leeg na laden";
"Appearance" = "Uiterlijk";
"Allows animated image to loop" = "Staat geanimeerde afbeeldingen toe te herhalen";
"Allows animated images" = "Staat geanimeerde afbeeldingen toe";
"Loads images automatically" = "Laadt afbeeldingen automatisch";
"Default encoding" = "Standaard codering";
"Include backgrounds when printing" = "Druk achtergronden af";
"Show bookmarks when window opens" = "Toon bladwijzers wanneer venster opent";
"Show alert when removing bookmark" = "Toon waarschuwing wanneer een bladwijzer verwijderd wordt";
"Security" = "Veiligheid";
"Enable plug-ins" = "Schakel plug-ins in";
"Enable Java" = "Schakel Java in";
"Enable JavaScript" = "Schakel JavaScript in";
"Block pop-up windows" = "Blokkeer pop-upvensters";
"URL field shows IDN as ASCII" = "URL-veld geeft IDN als ASCII weer";
"Accept cookies" = "Accepteer cookies";
"Save history for" = "Bewaar geschiedenis voor";
"Advanced" = "Geavanceerd";
"Enable Web Inspector" = "Schakel de Web Inspector in";
"When a new tab opens, make it active" = "Maak een nieuwe tab actief wanneer hij opent";

// Bookmark
"Untitled" = "Naamloos";
"Title" = "Titel";
"URL" = "URL";
"Label" = "Label";
"Add" = "Voeg toe";
"Open an item" = "Open een item";
"Open %d items" = "Open %d items";
"Remove an item" = "Verwijder een item";
"Remove %d items" = "Verwijder %d items";

// Tab
"Close Others" = "Sluit andere tabbladen";

// Document
"Go" = "Ga";
"Search" = "Zoek";
"Suggestions" = "Suggestions";
"URL Field" = "Adresveld";
"Add Bookmark" = "Voeg bladwijzer toe";
"Snapshot" = "Schermafbeelding";
"Snapshot Current Page" = "Schermafbeelding van huidige pagina";
"Go Home" = "Ga naar begin";
"Go Home Page" = "Ga naar startpagina";
"Bug Report" = "Rapporteer bugs";
"User Agent" = "Gebruikersagent";
"Source" = "Bron";
"Save" = "Bewaar";
"Scale" = "Schaal";
"Send Bug Report" = "Stuur bugreport";
"Load" = "Laad";
"Reload / Stop" = "Herlaad / Stop";
"Text Encoding" = "Tekstcodering";
"Default" = "Default";
"Open in other application…" = "Open in ander programma...";
"This page is already added to bookmarks. \nAre you sure you want to update it?" = "Deze pagina is al aan de bladwijzers toegevoegd. \nWeet je zeker dat je het wil bijwerken?";
"Are you sure you want to bookmark this page?" = "Weet je zeker dat je deze pagina aan je bladwijzers wilt toevoegen?";
"Download any file from typed URL." = "Download bestand van getypte URL";
"Are you sure you want to open %d items?" = "Weet je zeker dat je %d items wilt openen?";
"Complete to add new localization. Restart Daybreak." = "Gereed om nieuwe vertaling toe te voegen. Herstart Daybreak.";
"Failed to add new localization." = "Mislukt om nieuwe vertaling toe te voegen.";

// Update
"A new version of Daybreak %@ is available." = "Een nieuwe versie van Daybreak %@ is beschikbaar.";
"Daybreak %@ is currently the newest version available." = "Daybreak %@ is momenteel de nieuwste versie.";
"Could not check for updates." = "Kan niet op updates controleren.";
"If you click the \"Download\" button, the download of the disk image file will begin. " = "Als je op de \"Download\" knop klikt, start het downloaden van de schijfkopie.";
"Not Now" = "Niet nu";
"Skip This Version" = "Sla deze versie over";
"Download" = "Download";

// Snapshot
"Only visible portion" = "Alleen het zichbare gedeelte";
"Update" = "Werk bij";
"Size" = "Formaat";
"File Type" = "Bestandssoort";
"File Size" = "Bestandsgrootte";
"Updating..." = "Bijwerken...";
"Compression" = "Compressie";
"Quality" = "Kwaliteit";

// Bug report
"Send Bug Report" = "Stuur bugreport";
"Summary" = "Samenvatting";
"Reproducibility" = "Reproduceerbaarheid";
"Describe" = "Beschrijf";
"None" = "Geen";
"A way to reproduce" = "Een manier om te reproduceren";
"Could not send the report." = "Kan het verslag niet verzenden.";
"OS" = "Besturingssysteem";
"Processor" = "Processor";
"Application Version" = "Programmaversie";
"Daybreak Bug Report" = "Daybreak Bugreport";

// User Agent
"Other" = "Anders";

// History
"Remove" = "Verwijder";
"Remove All" = "Verwijder alles";
"Are you sure you want to remove all items?" = "Weet je zeker dat je alles wilt verwijderen";

// Findbar
"Ignore Case" = "Negeer hoofdletters";
"Wrap Around" = "Wikkel om";

// Download
"Undone" = "Niet voltooid";
"Done" = "Voltooid";

// Localization
"Localize" = "Vertaal";
"Language" = "Taal";
"Create" = "Creëer";

// Error titles
"Unknown Error" = "Onbekende fout";
"Cancelled" = "Geannuleerd";
"Bad URL" = "Verkeerde URL";
"Timed Out" = "Timed Out";
"Unsupported URL" = "Niet ondersteunde URL";
"Cannot Find Host" = "Kan host niet vinden";
"Cannot Connect to Host" = "Kan niet verbinden met de host";
"Network Connection Lost" = "Netwerkverbinding verloren";
"DNS Lookup Failed" = "DNS Lookup mislukt";
"Too Many Redirects" = "Te veel verwijzingen";
"Resource Unavailable" = "Bron onbeschikbaar";
"Not Connected to Internet" = "Niet verbonden met het internet";
"Redirect to Non Existent Location" = "Verwijzing naar een niet-bestaande locatie";
"Bad Server Response" = "Fout serverantwoord";
"User Cancelled Authentication" = "Gebruiker annuleerde authenticatie";
"User Authentication Required" = "Gebruikersauthenticatie vereist";
"Zero Byte Resource" = "Nul byte bron";
"Cannot Decode Raw Data" = "Kan de Raw Data niet decoderen";
"Cannot Decode Content Data" = "Kan de inhoudsdate niet decoderen";
"Cannot Parse Response" = "Cannot Parse Response";
"File Does Not Exist" = "Bestand bestaat niet";
"File is Directory" = "Bestand is een mad";
"No Permissions to ReadFile" = "Geen toestemming om het bestand te lezen";
"Data Length Exceeds Maximum" = "Bestandslengte overschrijdt maximum";
"Secure Connection Failed" = "Beveiligde verbinding mislukte";
"Server Certificate Has BadDate" = "Servercertificaat heeft een verkeerde datum";
"Server Certificate Untrusted" = "Servercertificaat is niet vertrouwd";
"Continue" = "Continue";
"The certificate for this website is invalid. You might be connecting to a website that is pretending to be \"%@\", which could put your confidential information at risk. Would you like to connect to the website anyway?" = "The certificate for this website is invalid. You might be connecting to a website that is pretending to be \"%@\", which could put your confidential information at risk. Would you like to connect to the website anyway?";
"Server Certificate Has UnknownRoot" = "Servercertificaat heeft een onbekende root";
"Server Certificate Not Yet Valid" = "Servercertificaat is nog niet geldig";
"Client Certificate Rejected" = "Gebruikerscertificaat is afgewezen";
"Cannot Load from Network" = "Kan niet van het netwerk laden";
"Daybreak can’t open the page “%@”" = "Daybreak kan de pagina: “%@” niet openen";
"Could not open in %@." = "Kan niet geopend worden in %@.";
